[
    {
        "text": "Just Because You Are A Character Doesn't Mean You Have Character",
        "author": "The Wolf",
        "text_ru": "То, что ты показываешь характер, вовсе не говорит о том, что этот самый характер у тебя есть.",
        "author_ru": "Мистер Вульф"
    },
    {
        "text": "You Play With Matches, You Get Burned.",
        "author": "Vincent Vega",
        "text_ru": "Если играешь со спичками - можешь и обжечься.",
        "author_ru": "Винсент Вега"
    },
    {
        "text": "English mother fucker, do you speak it?",
        "author": "Jules Winnfield",
        "text_ru": "По-английский, п*дарас, ты говоришь по-английски?",
        "author_ru": "Джулс Винфилд"
    },
    {
        "text": "Say 'what' again. Say 'what' again, I dare you, I double dare you motherfucker, say what one more Goddamn time!",
        "author": "Jules Winnfield",
        "text_ru": "А ну ещё раз скажи `что`, скажи, скажи ещё раз, п*дарас, скажи ещё раз `что`!",
        "author_ru": "Джулс Винфилд"
    },
    {
        "text": " If my answers frighten you then you should cease asking scary questions.",
        "author": "Jules Winnfield",
        "text_ru": "Если мои ответы пугают тебя, перестань задавать пугающие вопросы.",
        "author_ru": "Джулс Винфилд"
    },
    {
        "text": "Zed's dead, baby. Zed's dead.",
        "author": "Butch Coolidge",
        "text_ru": "Зэд мёртв, детка. Зед мёртв.",
        "author_ru": "Бутч Кулиш"
    },
    {
        "text": "Pretty please with sugar on top, clean the fucking car.",
        "author": "The Wolf",
        "text_ru": "Будьте так добры, не откажите в любезности вымойте ебучий автомобиль.",
        "author_ru": "Мистер Вульф"
    },
    {
        "text": "Do you wanna continue this theological discussion in the car, or in the jail house with the cops?",
        "author": "Vincent Vega",
        "text_ru": "Ты хочешь продолжить нашу теологическую беседу в машине или в тюрьме с легавыми?",
        "author_ru": "Винсент Вега"
    },
    {
        "text": "Now, if you'll excuse me, I'm going to go home and have a heart attack. ",
        "author": "Vincent Vega",
        "text_ru": "Ну а сейчас, ты меня уж извини, но я пойду домой и упаду там с сердечным приступом.",
        "author_ru": "Винсент Вега"
    },
    {
        "text": "When you drove up did you notice a sign on my house that says dead nigger storage?",
        "author": "Jimmie Dimmick",
        "text_ru": "Когда ты заезжал ты заметил на моём доме знак, на котором написано склад мёртвых нигеров? ",
        "author_ru": "Джимми Диммик"
    },
    {
        "text": "That's when you know you found somebody really special. When you just shut the fuck up for a minute and comfortably share silence.",
        "author": "Mia Wallace",
        "text_ru": "Именно так можно понять, что ты нашла кого-то стоящего. Когда можно ни*уя не говорить и просто вместе наслаждаться тишиной.",
        "author_ru": "Миа Уоллес"
    },
    {
        "text": "Nah, man. I'm pretty fuckin' far from okay",
        "author": "Marsellus Wallace",
        "text_ru": "Не, мужик, какая нахрен норма",
        "author_ru": "Марселе Уоллес"
    },
    {
        "text": "We should have fucking shotguns.",
        "author": "Vincent Vega",
        "text_ru": "Нужно было брать дробовики",
        "author_ru": "Винсент Вега"
    },
    {
        "text": "I don't wanna hear about no motherfuckin' ifs.",
        "author": "Jules Winnfield",
        "text_ru": "Да не хочу я нифига слышать ни про какие если.",
        "author_ru": "Джулс Винфилд"
    },
    {
        "text": "I hate to shatter your ego, but this is not the first time I've had a gun pointed at me.",
        "author": "Jules Winnfield",
        "text_ru": "Не хочу разбивать твоё эго, но это не первый раз, когда мне угрожают оружием.",
        "author_ru": "Джулс Винфилд"
    }
]